import React from 'react';
import s from './main.module.css';

const Main =() =>{
	return(
<div className={s.main}>
      <p>    Запрошуємо відвідати наше СТО "HUNTER"
      Ми надаємо послуги з технічного обслуговування автомобілів,
      ремонт ходової частини, двигунів,систем зчеплення.</p>
        <p>      На сучасному стенді розвалу-сходження наші майстрі зроблять
      ругулювання кутів нахилу коліс.</p>
        <p>      Також надаємо послуги з шиномонтажу та ремонту </p>

		
</div>

	)
}
export default Main;